{
  "7DB": {
    "title": "Emploi d'un salarié à domicile",
    "text": "<p>Les dépenses liées à l'emploi d'un salarié à votre domicile sont, sous condition, déductibles de vos revenus à hauteur de 50% dans la limite de 12 000€ de versements, qui peut être majoré le cas échéant.</br>L’emploi doit être exercé dans votre résidence principale ou secondaire et doit être afférente aux services suivants :<ul><li>Garde d'enfants</li><li>Soutien scolaire</li><li>Assistance aux personnes âgées ou handicapées</li><li>Entretien de la maison et travaux ménagers</li><li>Petits travaux de jardinage (dans la limite de 5 000€)</li><li>Prestations de petit bricolage (dans la limite de 500€)</li><li>Prestations d'assistance informatique et internet (dans la limite de 3 000€)</li></ul></p>",
    "link": "https://www.service-public.fr/particuliers/vosdroits/F12",
    "textLink": "Pour plus d'informations"
  },
  "4DB": {
    "title": "Déficits fonciers",
    "text": "<p>Les revenus dégagés par la location d'immeubles ou de droits immobiliers loués non meublés sont imposables en tant que revenus fonciers.</br>Lorsque vous n'êtes pas sous le régime du micro-foncier, le revenu foncier est déterminé par la différence entre :<br><ul><li>Les loyers encaissés</li><li>Et les charges payées sur le bien (travaux d'entretien, de réparation et d'amélioration*, intérêts d'emprunt, primes d'assurances…)</li></ul></p><p>Lorsque les charges payées sur un bien sont supérieures aux loyers il apparait un déficit foncier. Ce déficit foncier est :<ul><li>Déductible des autres revenus du contribuable dans la limite de 10 700€, et à l'exclusion des intérêts d'emprunts supérieurs aux loyers ;</li><li>Reportable sur les futurs revenus fonciers pendant 10 ans, pour la partie excédant 10 700€ et pour la quote-part des intérêts d'emprunts qui est supérieure aux loyers.</li></ul></p><p><em><b>Attention</b> : les déficits fonciers déduits sur les autres revenus ne sont définitivement acquis que si les biens sont affectés à la location jusqu'au 31/12 de la 3ème année.</em></p><p>Exemple :</br>Soit un appartement loué pour un loyer de 6 000 € annuel.</br>En 2016 : 20 000 € de travaux d'amélioration sont réalisées, le montant des intérêts s'élève à 2 000 €.</br>Le déficit foncier est de 16 000 € en N : <ul><li>Dont 10 700 € de déductible sur les autres revenus ;</li><li>Dont 5 300 € de reportables sur les futurs revenus fonciers.</li></ul>En 2017 : le revenu foncier est de 0€ (6 000€ de loyers moins 2 000 € d'intérêts moins 4 000€ de déficit reportable). Le déficit reportable s'élève à 1 300€.</br>En 2018 : le revenu foncier est de 2 700€ (6 000€ de loyers moins 2 000 € d'intérêts moins 1 300 € de déficit reportable).</p>",
    "link": "https://www.service-public.fr/particuliers/vosdroits/F1991",
    "textLink": "Pour plus d'informations"
  },
  "7CF": {
    "title": "Souscription au capital d'une PME",
    "text": "<p>Les souscriptions au capital de sociétés réalisées lors d'une augmentation de capital ou lors de la création de la société ouvrent droit à une réduction d'impôt égale à 18% du versement dans la limite annuelle : <ul><li>De 50 000 € de versement pour une personne seule ;</li><li>De 100 000 € de versement pour un couple</li></ul><em><b>Attention</b> : La réduction est soumise au respect de certaines conditions par la société mais également par le contribuable, qui doit notamment conserver les titres pendant une durée minimum de 5ans suivant la souscription.</em><p>",
    "link": "https://www.service-public.fr/professionnels-entreprises/vosdroits/F31837",
    "textLink": "Pour plus d'informations"
  },
  "7GI": {
    "title": "Pension alimentaire versé à un enfant majeur",
    "text":"<p>Les pensions alimentaires versées à un enfant majeur qui ne vit sous votre toit sont déductibles de vos revenus à hauteur de 5 732€, le solde n'est ni déductible ni reportable.</p><p><em><b>Attention</b> : Vos enfants doivent déclarer la totalité des pensions alimentaire que vous leur versez.</em></p>",
    "link": "https://www.service-public.fr/particuliers/vosdroits/F2",
    "textLink": "Pour plus d'informations"
  }
}
